tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "mongodb/brew"
brew "bzip2"
brew "clang-format"
brew "cmake"
brew "xz"
brew "dpkg"
brew "libpng"
brew "gh"
brew "git"
brew "sqlite"
brew "python@3.8"
brew "gnupg"
brew "gzip"
brew "ldid"
brew "libusbmuxd"
brew "llvm"
brew "make"
brew "neofetch"
brew "ninja"
brew "wget"
brew "yarn"
brew "zstd"
brew "khanhas/tap/spicetify-cli"
